accerciser
acpid
adwaita-manjaro-themes
aisleriot
alacarte
alsi
anjuta
archey3
arj
autoconf
autojump
automake
b43-fwcutter
banshee
baobab
bash
binutils
bison
brasero
btrfs-progs
bzip2
caribou
cheese
chromium
chromium-pepper-flash
coreutils
cpupower
cronie
cryptsetup
devhelp
device-mapper
dhclient
dhcpcd
dialog
diffutils
dmenu
dmidecode
dmraid
dnsmasq
dosfstools
dropbox
e2fsprogs
ecryptfs-utils
emacs
empathy
eog
epiphany
ethtool
evince
evolution
faenza-green-icon-theme
fakeroot
feh
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
fish
five-or-more
flashplugin
flex
four-in-a-row
gawk
gcc
gcc-libs
gdl
gdm
gedit
gettext
gimp
git
gjs
gksu
glade
glibc
gnome-backgrounds
gnome-bluetooth
gnome-calculator
gnome-chess
gnome-clocks
gnome-color-manager
gnome-common
gnome-contacts
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-doc-utils
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-keyring
gnome-klotski
gnome-mahjongg
gnome-media
gnome-menus
gnome-mime-data
gnome-mines
gnome-nettool
gnome-nibbles
gnome-online-accounts
gnome-photos
gnome-power-manager
gnome-python
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-tetravex
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-vfs
gnome-weather
gnome-web-photo
gparted
gptfdisk
grep
grub
gstreamer0.10-bad-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-ugly-plugins
gtk-theme-zukitwo
gtksourceview3
guake
gummiboot
gzip
haveged
hdparm
hexchat
i3-wm
i3lock
i3status
iagno
icedtea-web
icon-naming-utils
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jfsutils
keepassx
keyboardctl
laptop-mode-tools
leiningen
less
lib32-mesa-demos
lib32-nouveau-dri
libdnet
libgnome
libgnome-data
libgnome-keyring
libgnome-media-profiles
libgnomecanvas
libgnomeui
libgsf
libnautilus-extension
libreoffice-still-calc
libreoffice-still-en-US
libreoffice-still-gnome
libreoffice-still-math
libreoffice-still-writer
libtool
licenses
lightsoff
linux-firmware
linux310
linux310-ndiswrapper
locale-info
logrotate
lsb-release
lsof
lvm2
lzop
m4
make
man-db
man-pages
manjaro-alsa
manjaro-artwork
manjaro-firmware
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-system
manjaro-welcome
mdadm
memtest86+
mesa
mesa-demos
mhwd
mhwd-db
mkinitcpio-nfs-utils
mobile-broadband-provider-info
modemmanager
mousetweaks
mplayer
muffin
nano
nautilus
nbd
ndiswrapper-utils
netctl
netkit-bsd-finger
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
nfs-utils
nilfs-utils
nitrux-icon-theme
nouveau-dri
ntfs-3g
numix-manjaro-themes
numlockx
openresolv
openssh
orca
os-prober
p7zip
pacman
pamac
parted
patch
pciutils
pcmciautils
perl
pkg-config
polkit-gnome
prebootloader
procps-ng
psmisc
pv
python-powerline-git
python2-gnomecanvas
python2-gnomevfs
python2-libgnome
quadrapassel
refind-efi
reiserfsprogs
rhythmbox
rsync
rtorrent
rxvt-unicode
rygel
s-nail
sdparm
seahorse
sed
shadow
shotwell
smartgithg
soundconverter
spotify
squashfs-tools
sublime-text-dev
subversion
sudo
sushi
swell-foop
sysfsutils
syslinux4
systemd-sysvcompat
tali
tar
tcpdump
telegram-git
terminus-font
testdisk
texinfo
thunderbird
tmux
tomboy
tor-browser-en
totem
tracker
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-meslo
ttf-meslo-powerline-git
udiskie
udisks
unrar
unzip
uriparser
usb_modeswitch
usbutils
util-linux
vi
viewnior
vinagre
vino
vlc
weechat
wget
which
wireless_tools
wpa_actiond
wpa_supplicant
xclip
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-acecad
xf86-input-aiptek
xf86-input-evdev
xf86-input-joystick
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-input-wacom
xf86-video-nouveau
xfce-theme-greenbird
xflux
xfsprogs
xinetd
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xinit
xorg-xset
xz
yaourt
yelp
zd1211-firmware
zip
zsh
